[{"id":1,"title":"Prueba","created_at":"2021-01-11T11:07:41.572Z","updated_at":"2021-01-11T11:07:41.572Z","sections":[{"id":1,"title":"NEstito","body":"Nestito es el puto ","picture_url":{"url":"/uploads/section/picture_url/1/2019-05-01.png"},"review_id":1,"created_at":"2021-01-11T11:07:41.667Z","updated_at":"2021-01-11T11:07:41.667Z"},{"id":2,"title":"Jorge ","body":"Jorge es el puto","picture_url":{"url":"/uploads/section/picture_url/2/2019-05-01.png"},"review_id":1,"created_at":"2021-01-11T11:07:41.689Z","updated_at":"2021-01-11T11:07:41.689Z"}]},{"id":2,"title":"BMW M4 GTS","created_at":"2021-01-12T11:33:09.784Z","updated_at":"2021-01-12T11:33:09.784Z","sections":[{"id":3,"title":"El coche de tus sueños ","body":"\r\nDentro de unos días se cumplirá un año desde la fecha en que conocimos el nuevo BMW M4 GTS, una versión muy radical basada en el BMW M4 Coupé pensado por y para los amantes de la conducción en circuito. Una bestia de 500 caballos que tiene más en común con un coche de carreras que con uno de calle.\r\n\r\nSolo se han fabricado teóricamente 700 unidades del M4 GTS y a pesar de que su precio era casi el doble que el de un M4 F82 normal, en unas pocas semanas todas las unidades estaban asignadas y vendidas. Tanto es así que hoy en día, cuando la producción ya ha llegado a su fin, las pocas unidades que han acabado en el mercado de segunda mano ya cuestan casi un 30% más de lo que costaba nuevo. Hemos tenido un BMW M4 GTS durante 72 horas y creemos que no debes perderte esta prueba, porque estamos ante un coche irrepetible.\r\n\r\nHoy en día todos los coches deportivos por lo general son pilotables por cualquier conductor. Es difícil encontrar un coche capaz de poner en aprietos a un piloto con un mínimo de manos. Casi cualquiera podría hacer un tiempo digno en un circuito con un Porsche 911 GT3. Llevar rápido un BMW M4 Coupé es solo cuestión de cogerle el tacto y configurar los múltiples parámetros de motor, cambio, dirección y suspensiones al gusto del piloto.\r\n\r\n","picture_url":{"url":null},"review_id":2,"created_at":"2021-01-12T11:33:09.800Z","updated_at":"2021-01-12T11:33:09.800Z"},{"id":4,"title":"Encuentra las mil diferencias","body":"Creo que sería más sencillo enumerar las diferencias que las cosas que se mantienen en común entre el M4 Coupé normal y la versión GTS. Empezando por el exterior, lo primero que llama la atención en la parte delantera son los perfiles de los riñones pintados en color negro.\r\n\r\nBajo el paragolpes encontramos un splitter inferior fabricado en plástico reforzado con fibra de carbono, que tiene como misión mejorar el apoyo aerodinámico del tren delantero. Cuenta con dos posiciones, una de calle y otra para uso en circuito y debe ajustarse en coordinación con el alerón posterior si no quieres que el coche llegue a perder su apoyo a alta velocidad.","picture_url":{"url":null},"review_id":2,"created_at":"2021-01-12T11:33:09.805Z","updated_at":"2021-01-12T11:33:09.805Z"}]},{"id":4,"title":"Ford fiesta","created_at":"2021-01-12T12:03:18.656Z","updated_at":"2021-01-12T12:03:18.656Z","sections":[{"id":6,"title":"Cochazo ","body":"El Ford Fiesta es uno de los modelos más conocidos y populares de Ford. El Ford Fiesta es un utilitario práctico que se presenta en carrocerías de 3 ó 5 puertas que fue totalmente renovado en 2017 y representa una alternativa tecnológica y muy divertida de conducir dentro de su segmento, con una gama muy completa de motores y acabados. La historia del Ford Fiesta se remonta, de forma ininterrumpida hasta el primer Ford Fiesta de 1976.\r\n\r\nLos rivales más directos del Ford Fiesta serían los utilitarios del llamado \"Segmento B\" como el SEAT Ibiza, el Volkswagen Polo, el Renault Clio, el Kia Rio o el Hyundai i20, coches que habitualmente sólo están disponibles en carrocería de 5 puertas y carecen de la opción de 3 puertas del Fiesta.\r\n\r\nPuedes consultar en esta guía todos los rivales del Ford Fiesta, valorados y comentados de uno en uno.","picture_url":{"url":null},"review_id":4,"created_at":"2021-01-12T12:03:18.668Z","updated_at":"2021-01-12T12:03:18.668Z"},{"id":7,"title":"Diseño exterior del Ford Fiesta","body":"El Ford Fiesta cuenta con un diseño dinámico, atractivo y juvenil, con una línea continuista con sus antecesores sin dejar de ser un coche moderno y actual. El Ford Fiesta mide 4,04 metros de largo, lo que hace que por primera vez en su historia esta generación sobrepase los 4 metros de longitud, algo necesario para el modelo habida cuenta del crecimiento del Ford Ka+, que cuenta con una carrocería de 5 puertas y un interior bastante amplio.\r\n\r\nExteriormente, el Ford Fiesta se ofrece con 5 estilos muy diferenciados, denominados Trend, Active, ST-Line, Titanium y Vignale, siendo los acabados Active y Vignale inéditos hasta ahora en este utilitario. A diferencia de muchos de sus rivales, mantiene la presencia de una carrocería de 3 puertas.","picture_url":{"url":null},"review_id":4,"created_at":"2021-01-12T12:03:18.671Z","updated_at":"2021-01-12T12:03:18.671Z"}]}]